{
        "nav": {
                "1":"НАЧАЛО",
                "2":"ЗА МЕН",
                "3":"УМЕНИЯ",
                "4":"ПРОЕКТИ",
                "5":"КОНТАКТИ"
        },

        "hero-span": "ЗДРАВЕЙТЕ",

        "hero-h1": {
                "1": "Аз съм",
                "2": "Владислав",
                "3": "Павлов"
        },

        "hero-p": "Аз съм Front-End Developer. С моите умения вдъхвам живот на идеи, като създавам динамични и интерактивни уеб преживявания. Обичам да работя с шаблони и да ги персонализирам, за да отговарят на уникалните нужди на всеки проект. Нека работим заедно, за да създадем нещо великолепно.",

        "hero-btn": {
                "1":"Да Поговорим",
                "2":"Моите Проекти"
        },

        "about-h2": "ЗА МЕН",
        "about-p": {
                "1": "Здравейте, вече се запознахме по горе. Роден съм някъде в България, живея в град Варна. Занимавам се с програмиране, играя компютърни игри и обичам много филмовото изкуство. Винаги се стремя да бъда добър слушател и да се възползвам от възможностите, които животът ми предоставя. Винаги се старая да изпълнявам задълженията си внимателно и отговорно. Живея пълноценен живот, който е основан на любовта към семейството, приятелството и уважението към околните.",
                "2": "През годините придобих много умения и опит, които ме превърнаха в по-добър и отговорен човек към всяка една работа. Работил съм в различни сфери, като във всяка една от тях съм извличал максимума, придобивайки много и различни познания и опит и надграждайки умения като креативно мислене, работа в екип и най-вече да бъда организиран. Допълнително към тези умения добавих нови, които придобивах на курс по Web Development към Software Academy. Моята мисия е да работя в сферата на програмирането и да постигна максимален резултат във всичко, което правя. Стремя се към постоянно усъвършенстване и обучение, за да съм в крак с последните тенденции и да предоставям най-доброто от себе си."
        },

        "about-btn": {
                "1":"Свали CV",
                "2":"Сертификат"
        },

        "skills-h2": "УМЕНИЯ",
        "skills-desc": {
                "1":"3+ Години Опит",
                "2":"2+ Години Опит",
                "3":"Малък Опит",
                "4":"В Бъдеще"
        },

        "portfolio-h2": "МОИТЕ ПРОЕКТИ",
        "portfolio-h3": {
                "1":"Моят Персонален Сайт",
                "2":"Изкачаща Логин Форма",
                "3":"COCO Services V1",
                "4":"COCO Services V2",
                "5":"COCO Services V3",
                "6":"COCO Services V4",
                "7":"COCO Services V5",
                "8":"COCO Studios V1",
                "9":"COCO Studios V2",
                "10":"COCO Studios V3",
                "11":"COCO Studios V4",
                "12":"COCO Studios V5"
        },

        "portfolio-btn": {
                "1":"Демо",
                "2":"Зареди Още",
                "3":"Всички"
        },

        "contact-h2": "КОНТАКТИ", 
        "contact-h5": {
                "1":"Владислав Павлов",
                "2":"+359887330448"
        },

        "contact-btn": {
                "1": "Изпрати Съобщение",
                "2": "Обади Се!",
                "3": "Изпрати Съобщение"
        },

        "contact-placeholder": {
                "1": "Вашето Име",
                "2": "Вашия Имейл",
                "3": "Вашето Съобщение"
        },

        "contact-form-p": {
                "1": "Съобщението е Изпратено!",
                "2": "Грешка при Изпращането!"
        },

        "footer-small": "Владислав Павлов. Всички Права Запазени"
}
